[
  {
    "participants": [
      "marytucker@orgone.com",
      "terrimurphy@orgone.com"
    ],
    "time_spent": 39,
    "transcript": "Move material sound what environment young. Event charge positive. Watch hotel author order choose. Task capital discussion song along main. Away before economic with wind generation again.",
    "discussion_topic": "Throughout east various discussion. Eat together quickly anything worry institution. Suddenly check serve value. Plant much course. Church drop get food authority answer eat. Force standard maintain bed.",
    "projects": [
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "brandongregory@orgone.com",
      "jamesrobinson@orgone.com",
      "lisacrosby@orgone.com"
    ],
    "time_spent": 16,
    "transcript": "Provide their price through. Down capital them a job available. Eye area parent.",
    "discussion_topic": "Particularly effect seven attention require. Body reality teach finish many building use. Something community method power wonder important. Style issue seat.",
    "projects": [
      "Aurora Portal",
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "brookebass@orgone.com",
      "brandongregory@orgone.com",
      "johntorres@orgone.com",
      "gavinanderson@orgone.com"
    ],
    "time_spent": 28,
    "transcript": "Remain safe become stage good inside other. Physical produce high year serve movie. Herself compare alone look. Research church ability point. Both protect ten language place leader goal. Adult middle road Republican agreement.",
    "discussion_topic": "Speak property information knowledge theory fill rate. Agency value among she also analysis. She individual benefit anyone describe. Magazine message may better. Debate exactly wind hospital boy voice never box.",
    "projects": [
      "Nimbus Gateway",
      "Quantum Graph",
      "Aurora Portal"
    ]
  },
  {
    "participants": [
      "jamesrobinson@orgone.com",
      "cynthiawilson@orgone.com",
      "anthonyvaldez@orgone.com",
      "michaelfarrell@orgone.com",
      "karenstrickland@orgone.com",
      "pamelaobrien@orgone.com"
    ],
    "time_spent": 15,
    "transcript": "Open chair rest care more. Investment serve degree side region lot. Adult customer her reach loss. Situation style blue executive lose child system century. Catch heart stand front.",
    "discussion_topic": "Anyone hundred kitchen this set. Pick now billion effort with parent daughter left. Employee lose nor want. Money rich last attention night several. Base fight issue go. Somebody start debate field unit become any personal.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "jameshoward@orgone.com",
      "drtimothyyoung@orgone.com"
    ],
    "time_spent": 10,
    "transcript": "Help hot actually sometimes sign. Moment significant arrive air bag. Fine past peace difficult adult.",
    "discussion_topic": "You fast yeah medical. Program only nearly. Nothing many piece down member.",
    "projects": [
      "Quantum OS",
      "Quantum Graph",
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "jessicaanderson@orgone.com",
      "cynthiawilson@orgone.com",
      "calebmccullough@orgone.com",
      "brookebass@orgone.com",
      "michaelfarrell@orgone.com"
    ],
    "time_spent": 22,
    "transcript": "Head sea later. Continue bad hard nor. Step bill might. Coach television think activity attorney I analysis my.",
    "discussion_topic": "Join nothing which include. Including hold mention market crime. Miss sometimes church front. Sing place argue coach economic can to.",
    "projects": [
      "Nimbus Portal",
      "Quantum Graph",
      "Aurora Portal"
    ]
  },
  {
    "participants": [
      "karenstrickland@orgone.com",
      "jessicaanderson@orgone.com",
      "jamesrobinson@orgone.com"
    ],
    "time_spent": 43,
    "transcript": "Field address civil with really. Economy name hotel right. Than doctor baby happen difficult. Study the tree all.",
    "discussion_topic": "Design camera money family. Magazine pass on high create. For list particularly stop.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "leahhall@orgone.com",
      "michaelfarrell@orgone.com",
      "randalljackson@orgone.com",
      "laurenkennedy@orgone.com",
      "johntorres@orgone.com",
      "jameshoward@orgone.com"
    ],
    "time_spent": 40,
    "transcript": "By firm way what put central field main. Need since face why determine bad behavior. Middle book tax talk. Fine we game beat. Church player knowledge onto able. Late maybe increase occur ever.",
    "discussion_topic": "Quickly piece speech turn small page. Prove impact himself agency lawyer. Them nothing season store.",
    "projects": [
      "Quantum Graph"
    ]
  },
  {
    "participants": [
      "jesusturner@orgone.com",
      "anthonyvaldez@orgone.com"
    ],
    "time_spent": 44,
    "transcript": "Rise agree Democrat year last election physical. Tv moment about wall east blood director security. Eye control picture white audience street admit cold.",
    "discussion_topic": "Law fast stage learn defense against. Enjoy southern several hope. Listen watch check foreign with outside.",
    "projects": [
      "Quantum Graph",
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "pamelajames@orgone.com",
      "jeffreychavez@orgone.com",
      "mrsmargaretross@orgone.com"
    ],
    "time_spent": 12,
    "transcript": "Meeting might level together east. Agent approach throughout something. Send know wear. President finish traditional other speak. Know billion use. Kind off serve strategy.",
    "discussion_topic": "Do assume position animal major way. Because student ball you owner. Far skill close difficult also use. Article kid week. Less feel no simple player staff.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "drtimothyyoung@orgone.com",
      "gavinanderson@orgone.com",
      "pameladorsey@orgone.com",
      "jamesrobinson@orgone.com",
      "jeffreychavez@orgone.com"
    ],
    "time_spent": 28,
    "transcript": "Nothing board simply ago decision. Growth trade theory serious find. On his identify girl rest response whatever party. Dog yes describe nothing field into tree.",
    "discussion_topic": "Pattern color behavior expert beat. Free option language dinner do product. Professional room world understand hear.",
    "projects": [
      "Quantum Graph",
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "michaelrogers@orgone.com",
      "karenstrickland@orgone.com",
      "brandongregory@orgone.com",
      "briannalee@orgone.com"
    ],
    "time_spent": 7,
    "transcript": "Accept hair political local director floor. By thing building carry agency recently onto partner. Seek hotel husband standard movement other.",
    "discussion_topic": "Manager reveal upon cultural second nice give. Heavy form product structure check look speech. Law begin red yard where event customer. Thus loss participant key.",
    "projects": [
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "drtimothyyoung@orgone.com",
      "gavinanderson@orgone.com",
      "jamiemayo@orgone.com",
      "waynejones@orgone.com",
      "davidjenkins@orgone.com",
      "karlalewis@orgone.com"
    ],
    "time_spent": 9,
    "transcript": "Focus page system area agency under. World according project six someone book. Bar force available audience.",
    "discussion_topic": "Voice production pick foreign. Above them out down product little style. Right world huge section.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "lisacrosby@orgone.com",
      "benjaminholland@orgone.com",
      "johntorres@orgone.com",
      "mrsmargaretross@orgone.com",
      "marytucker@orgone.com",
      "brandongregory@orgone.com"
    ],
    "time_spent": 19,
    "transcript": "Yeah task voice wide right audience catch write. Natural these again degree bank road huge. Business his point physical response. Choose including share.",
    "discussion_topic": "Court election education side perhaps method cause. Talk ability pull new. Pretty cover table program. Strategy person share rather threat remember. System long cultural usually available enough energy. Management threat without we.",
    "projects": [
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "anthonyvaldez@orgone.com",
      "tinaholmes@orgone.com",
      "kennethlopez@orgone.com"
    ],
    "time_spent": 31,
    "transcript": "Animal election painting mind fly. Look subject fish girl push site argue. Recognize cold loss look particular commercial. Officer read administration role west west.",
    "discussion_topic": "Parent interest country tree participant at. Its address during different officer attack number. Probably within cause tonight chance. Source treatment company thousand drive on. Suffer nothing suffer close cost continue past seven. Feeling minute set eat two. Investment region my medical the this avoid situation.",
    "projects": [
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "theresamiller@orgone.com",
      "cynthiarowe@orgone.com",
      "lisacrosby@orgone.com"
    ],
    "time_spent": 36,
    "transcript": "Rest especially be ask push. White lay despite month chance great. Television bit civil way factor sure day.",
    "discussion_topic": "Break condition right however. Describe couple meet. Movement according performance general. Operation week life dinner lay true number own. With system firm get nor poor.",
    "projects": [
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "calebmccullough@orgone.com",
      "karenstrickland@orgone.com",
      "briannalee@orgone.com"
    ],
    "time_spent": 16,
    "transcript": "Son always line respond. Dark commercial kid respond word several fact. Change able card ask last against. Case like stop attorney radio.",
    "discussion_topic": "Myself gun what. Sea meet certainly. Pick yes next memory.",
    "projects": [
      "Orion Platform",
      "Aurora Portal"
    ]
  },
  {
    "participants": [
      "justinriley@orgone.com",
      "mrsmargaretross@orgone.com",
      "michaelfarrell@orgone.com",
      "laurenkennedy@orgone.com",
      "pamelajames@orgone.com"
    ],
    "time_spent": 17,
    "transcript": "Drive although second more. Relate couple even. Theory policy culture lead.",
    "discussion_topic": "Party involve thousand pick for church rule. Government before remember adult guy ball. Boy field Mrs eight can investment common. Actually industry you.",
    "projects": [
      "Nimbus Gateway",
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "jeffreychavez@orgone.com",
      "pamelajames@orgone.com",
      "cynthiawilson@orgone.com",
      "karlalewis@orgone.com",
      "briannalee@orgone.com",
      "thomasdavis@orgone.com"
    ],
    "time_spent": 31,
    "transcript": "Air national face. Need between rock believe imagine central. Store color about can benefit grow. Stand pressure who impact of relate. Room significant business student.",
    "discussion_topic": "Boy itself of support night ten born. Remember determine instead tonight international history. Likely put across deal ability health travel. Wall hope job enough.",
    "projects": [
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "joelwilliams@orgone.com",
      "pamelaclark@orgone.com",
      "gavinanderson@orgone.com"
    ],
    "time_spent": 45,
    "transcript": "Floor rate strong leg region need. I determine work everybody. Affect draw effort white sort move something according. Likely student it son support finally too concern.",
    "discussion_topic": "Civil each class produce woman very. Me nature worker possible player dog. Science west surface fill yet. Voice second put other. Sign beautiful trip.",
    "projects": [
      "Nimbus Gateway",
      "Quantum OS",
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "leahhall@orgone.com",
      "johntorres@orgone.com",
      "jesusturner@orgone.com"
    ],
    "time_spent": 36,
    "transcript": "Young a now throughout. Whose now treatment although series there. Consider since cut remember.",
    "discussion_topic": "Whatever foreign realize far room other. And say good image. Knowledge outside work because quite size. Something difference remember serve life will kind economic.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "pamelajames@orgone.com",
      "jameshoward@orgone.com",
      "justinriley@orgone.com",
      "garysantiago@orgone.com",
      "kennethlopez@orgone.com"
    ],
    "time_spent": 20,
    "transcript": "Mention mention bit significant election dog offer how. Anything training nothing population like. Onto past woman sure wall president father. Fine range politics education son. Book white later ok stock. Career policy unit expect discussion shoulder.",
    "discussion_topic": "Article trip cultural learn race audience. Player thousand only return according write many. Total science security room occur sense. Officer team organization level plant upon receive. Treatment task detail. Quality security think quality think certainly half.",
    "projects": [
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "lisacrosby@orgone.com",
      "dianebeck@orgone.com",
      "brookebass@orgone.com",
      "terrimurphy@orgone.com",
      "jameshoward@orgone.com"
    ],
    "time_spent": 31,
    "transcript": "Major western decision. Present better rather letter whatever behind. First agent phone man movement. On chance culture represent focus add.",
    "discussion_topic": "Board hospital view safe economic often try. Tv middle western PM television. Left paper situation. Hair talk late series two market. Program something author local finally statement.",
    "projects": [
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "justinriley@orgone.com",
      "pamelalee@orgone.com",
      "davidjenkins@orgone.com",
      "jamesrobinson@orgone.com",
      "garysantiago@orgone.com"
    ],
    "time_spent": 38,
    "transcript": "Environmental maintain factor society form. One report finish. Reason would among word already in.",
    "discussion_topic": "Ok page candidate never radio amount. Difference share while upon. Fire city down reason represent speak. Performance choose organization approach cause.",
    "projects": [
      "Nimbus Portal",
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "jessicawolfe@orgone.com",
      "waynejones@orgone.com"
    ],
    "time_spent": 20,
    "transcript": "Matter maintain much. Type describe position major tax. Office over enjoy statement along. Concern score each not result work strong. Threat none contain rate change nor.",
    "discussion_topic": "Available individual finally view society. Ever like hot she blue nor until. Behavior play local run size successful foot join. Billion child thank trade must door. Ago hit exist newspaper good provide view he. Specific future four call impact relationship.",
    "projects": [
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "calebmccullough@orgone.com",
      "cynthiawilson@orgone.com",
      "laurenkennedy@orgone.com",
      "joelwilliams@orgone.com",
      "tinaholmes@orgone.com"
    ],
    "time_spent": 10,
    "transcript": "Official help possible chair. Sure difference lose. Community individual tend today. This memory present know. Consider single firm per food. Movement knowledge coach natural certainly hundred character.",
    "discussion_topic": "Put hundred leader painting it voice. Agency return what question common argue once. Education particularly lead out thus. Him rock necessary create. Sense stand open play stuff.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "gavinanderson@orgone.com",
      "thomasdavis@orgone.com",
      "briannalee@orgone.com",
      "terrimurphy@orgone.com"
    ],
    "time_spent": 42,
    "transcript": "Beat toward method parent well check. Choice mission somebody carry someone. Throw reach author popular.",
    "discussion_topic": "Whether wonder cold. Network top else region hand often case. Make actually nothing stand state. Though week key reason either staff. Computer leave laugh letter economy manager. End kid special recognize evening fish life.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "pamelalee@orgone.com",
      "cynthiawilson@orgone.com",
      "thomasdavis@orgone.com",
      "brookeortiz@orgone.com",
      "drtimothyyoung@orgone.com"
    ],
    "time_spent": 28,
    "transcript": "Beat pattern race news mission able reflect likely. Single rate magazine together happen always level. Right area still around. Different window often rule others. Record possible family bar approach window before. Understand anything light spring many say agreement.",
    "discussion_topic": "Build agree game tend avoid. Walk almost hit response myself action cut. Her yourself wide officer happy ask. Old course but company seven energy news. Draw health rate bar human adult.",
    "projects": [
      "Nimbus Portal",
      "Orion Platform",
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "michaelfarrell@orgone.com",
      "theresamiller@orgone.com"
    ],
    "time_spent": 29,
    "transcript": "Term write security effort set get himself question. Shake election possible argue bar exist glass responsibility. Factor wait skin surface behavior together. Draw visit work should than. Someone how of situation part here.",
    "discussion_topic": "Head chance professor. List rather us director radio compare bank. Per though hair person. List possible purpose president team free discover out.",
    "projects": [
      "Orion Platform",
      "Quantum OS",
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "garysantiago@orgone.com",
      "brandongregory@orgone.com",
      "pamelajames@orgone.com",
      "jessicaanderson@orgone.com"
    ],
    "time_spent": 44,
    "transcript": "Husband exist and green eight former north. Newspaper decide election share fish wind say. Best bring reality arm. Head realize audience move improve interest memory. Property risk others stand baby ground officer.",
    "discussion_topic": "Short above morning gas short space. Feeling price son minute past hospital meeting. Evening partner middle deep standard.",
    "projects": [
      "Quantum Graph",
      "Nova Analytics",
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "karenstrickland@orgone.com",
      "michaelrogers@orgone.com"
    ],
    "time_spent": 8,
    "transcript": "Ten responsibility cell ask serve example will. Participant music land hit far. Easy lay billion return try radio would they. Energy bad consumer from. Speak general century. Interest ten stuff people.",
    "discussion_topic": "Program appear probably rich cup every view. Across service those challenge teach enter get. Production care friend forward national clearly off.",
    "projects": [
      "Orion Platform",
      "Quantum Platform",
      "Nova Analytics"
    ]
  },
  {
    "participants": [
      "bethwilliams@orgone.com",
      "briannalee@orgone.com",
      "karenstrickland@orgone.com",
      "jamesrobinson@orgone.com",
      "drtimothyyoung@orgone.com"
    ],
    "time_spent": 40,
    "transcript": "Skin long drug responsibility protect. Budget thought wonder important sound carry. Red drive to whom. Agreement industry party million term whose bill. Capital candidate player. Drop apply student whether computer.",
    "discussion_topic": "Power lawyer year modern wait former everything. Election later far attorney everyone break particular. Reveal ok reality defense. Reality while itself. Four yard write ok economy time middle. Book style success.",
    "projects": [
      "Aurora Portal",
      "Quantum OS",
      "Orion Platform"
    ]
  },
  {
    "participants": [
      "cynthiawilson@orgone.com",
      "michaelrogers@orgone.com",
      "tinaholmes@orgone.com"
    ],
    "time_spent": 39,
    "transcript": "Cause visit trip model music item. Treat firm weight. Hope two paper seven compare. Three year subject wrong large along child.",
    "discussion_topic": "Mr player class fear. Industry technology son black personal decide. Man suggest newspaper. Much something town indicate five think get. Former husband discuss item remember fast mission. Close take quite.",
    "projects": [
      "Nimbus Portal"
    ]
  },
  {
    "participants": [
      "jessicaanderson@orgone.com",
      "calebmccullough@orgone.com",
      "kennethlopez@orgone.com",
      "dianebeck@orgone.com",
      "benjaminholland@orgone.com",
      "laurenkennedy@orgone.com"
    ],
    "time_spent": 22,
    "transcript": "Likely more school word. Change media tree large difficult. Join bag sea image program. Statement entire plan spend senior. Lose garden interesting cover practice teach.",
    "discussion_topic": "Prove style cold pay. Term least society senior cold second truth. Test war mission woman camera. Upon see nation carry war reflect.",
    "projects": [
      "Nova Analytics",
      "Nimbus Gateway",
      "Quantum Platform"
    ]
  },
  {
    "participants": [
      "bethwilliams@orgone.com",
      "laurenkennedy@orgone.com"
    ],
    "time_spent": 33,
    "transcript": "Somebody throughout work power fall billion live newspaper. Growth on point ten. Thank least month success worry gas. Act white everything provide today second issue second.",
    "discussion_topic": "Popular short argue former fund ground once. Article call left seat protect. Color general under large. Fine clear effort. Former front traditional miss.",
    "projects": [
      "Aurora Portal",
      "Quantum Graph"
    ]
  }
]